<!doctype html>
<html>
<head>
  <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
  <meta name='viewport' content='width=device-width, initial-scale=1.0, user-scalable=1.0'>
  <title>Grammaire française</title>
  <link rel='icon' type='image/x-icon' href='../../../../favicon.ico'>
  <link rel='icon' type='image/png' sizes='128x128' href='../../../../images/favicons/favicon-128.png'>
  <link rel='icon' type='image/png' sizes='180x180' href='../../../../images/favicons/favicon-180.png'>
  <link rel='icon' type='image/png' sizes='192x192' href='../../../../images/favicons/favicon-192.png'>
  <link rel='icon' type='image/png' sizes='512x512' href='../../../../images/favicons/favicon-512.png'>
  <link rel='stylesheet' type='text/css' media='screen' href='../../../../styles/global.css'>
  <script type='text/javascript' src='../../../../scripts/global.js'></script>
  <script type='text/javascript' src='../scripts/local.js'></script>
</head>
<body>
<div id='idPanel'>
<div id='idTopbar'>
  <div id='idTopbarNavigation'>
    <a href='../../../../index.html'><span class='clNavHome'><span></a>
    <a href='../../index.html'><span class='clNavIndex'><span></a>
    <a href='./17.html' title='Степени сравнения наречий'><span class='clNavLeft'></span></a>
    <a href='../index.html' title='Индех'><span class='clNavUp'></span></a>
    <a href='./19.html' title='Наречия'><span class='clNavRight'></span></a>
  </div>
</div>

<div id='idContent'>
<h1>Les adjectifs et les adverbes <br>(Прилагательные и наречия)</h1>

<h2>Прилагательное и наречие m&#234;me</h2>
<p>Слово <b>m&#234;me</b> может быть прилагательным или наречием.</p>
<ol>
</li>
<li>Прилагательное <b>m&#234;me</b>, стоящее перед существительным, означает тот же, тот же самый, один и тот же, одинаковый:
<span class='clFr'><table><tr><td>Robert et Luc travaillent au m&#234;me bureau.</td><td>Роберт и Люк работают в одном и том же отделе</td></tr><tr><td>Nous avons les m&#234;mes habitudes.</td><td>У нас одинаковые привычки.</td></tr><tr><td>Il se couche toujours &#224; la m&#234;me heure.</td><td>Он всегда ложится спать в одно и то же время.</td></tr></table></span>
</li>
<li>Наречие <b>m&#234;me</b> означает даже. Оно ставится обычно перед тем словом или группой слов, к которым относится.
<span class='clFr'><table><tr><td>Je vous &#233;coute et m&#234;me tr&#232;s attentivement.</td><td>Я вас слушаю, и даже очень внимательно.</td></tr><tr><td>Il dort la fen&#234;tre ouvertem&#234;me quand il fait froid.</td><td>Они спит с открытым окном, даже когда холодно.</td></tr></table></span>
</li></ol>
<ul>
<li>Если <b>m&#234;me</b> относится к глаголу, оно ставится после него в простых временах и между вспомогательным глаголом и participe pass&#233; в сложных: <span class='clFr'>Elle le conna&#238;t, elle peut m&#234;me vous donner son adresse.<br>
Je l'ai vu, je lui ai m&#234;me parl&#233;.</p></span>
</li>
<li>глаголе в отрицательной форме <b>m&#234;me</b> ставится перед второй частью отрицания:
<span class='clFr'>Il n'a m&#234;me pas voulu m'attendre.</p></span>
</li></ul>

<h2>Наречие / прилагательное &#171;очень&#187;</h2>
<p>В русском языке одно и то же наречие очень определяет как прилагательное и наречие (очень большой, очень быстро), так и глагол (очень любить). Во французском языке употребляются разные наречия: с прилагательными и наречиями <b>tr&#232;s</b>, с глаголами <b>beaucoup</b>:
<span class='clFr'><table><tr><td><b>tr&#232;s</b></td><td><b>beaucoup</b></td></tr><tr><td>Il est tr&#232;s malade.<br>Он очень болен.</td><td rowspan="2">J'aime beaucoup les romans de Balzac.<br>Я очень люблю романы Бальзака.</td></tr><tr><td>Elle danse tr&#232;s bien.<br>Она очень хорошо танцует.</td></tr></table></span>
</p>

<h2>Наречие или прилагательное seul</h2>
<p>Русское ограничительное наречие только, относящееся к подлежащему, может быть передано во французском языке прилагательным <b>seul</b>:
<span class='clFr'><table><tr><td>Seuls les examens sanctionnent mon travail.</td><td>Только экзамены являются показателем моих занятий (подводят итог моим занятиям).</td></tr></table></span>
</p>
<p>Если подлежащее выражено существительным, <b>seul</b> ставится перед ним.</p>

<h2>Прилагательные quelques&nbsp;&#151; plusieurs</h2>
<p>Неопределенные прилагательные <b>quelques</b> и <b>plusieurs</b> синонимичны. Однако <b>quelques</b> означает только несколько, в то время как <b>plusieurs</b> в большей степени подчеркивает количество: это может быть несколько или много в зависимости от контекста или намерения говорящего:
<span class='clFr'><table><tr><td>Je t'ai t&#233;l&#233;phon&#233; quelques fois.</td><td>Я звонил тебе несколько раз.</td></tr><tr><td>Je t'ai t&#233;l&#233;phon&#233; plusieurs fois.</td><td>Я тебе несколько раз звонил. Я не раз тебе звонил.</td></tr></table></span>
</p>

<h2>Quelquefois, quelques fois</h2>
<p>Не следует путать наречие <b>quelquefois</b> и словосочетание <b>quelques fois</b>. Первое означает иногда, его синонимом является <b>parfois</b>. Второе означает несколько раз, его синонимом может быть <b>plusieurs fois</b>:
<span class='clFr'><table><tr><td>Il vient me voir quelquefois (parfois).</td><td>Он иногда навещает меня.</td></tr><tr><td>Il m'a t&#233;l&#233;phone quelques fois (plusieurs fois) cette semaine.</td><td>Они несколько раз звонил мне на на этой неделе.</td></tr></table></span>
</p><br>

</div>
</div>
</body>
</html>
