<!doctype html>
<html>
<head>
  <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
  <meta name='viewport' content='width=device-width, initial-scale=1.0, user-scalable=1.0'>
  <title>Grammaire française</title>
  <link rel='icon' type='image/x-icon' href='../../../../favicon.ico'>
  <link rel='icon' type='image/png' sizes='128x128' href='../../../../images/favicons/favicon-128.png'>
  <link rel='icon' type='image/png' sizes='180x180' href='../../../../images/favicons/favicon-180.png'>
  <link rel='icon' type='image/png' sizes='192x192' href='../../../../images/favicons/favicon-192.png'>
  <link rel='icon' type='image/png' sizes='512x512' href='../../../../images/favicons/favicon-512.png'>
  <link rel='stylesheet' type='text/css' media='screen' href='../../../../styles/global.css'>
  <script type='text/javascript' src='../../../../scripts/global.js'></script>
  <script type='text/javascript' src='../scripts/local.js'></script>
</head>
<body>
<div id='idPanel'>
<div id='idTopbar'>
  <div id='idTopbarNavigation'>
    <a href='../../../../index.html'><span class='clNavHome'><span></a>
    <a href='../../index.html'><span class='clNavIndex'><span></a>
    <a href='./19.html' title='Наречия'><span class='clNavLeft'></span></a>
    <a href='../index.html' title='Индех'><span class='clNavUp'></span></a>
    <a href='./21.html' title='Отрицания'><span class='clNavRight'></span></a>
  </div>
</div>

<div id='idContent'>
<h1>Причастия и g&#233;rondif</h1>

<h2>Participe pass&#233;</h2>
<p>Participe pass&#233; переходных глаголов соответствует русскому причастию страдательного залога настоящего и прошедшего времени.</p>
<p>Например: глагольная форма <b>corrig&#233;</b> является причастием прошедшего времени (participe pass&#233;) глагола <b>corriger</b>.</p>
<p><b>Примечание:</b><br>participe pass&#233; глаголов 1-ой группы оканчивается на <b>-&#233;</b>, participe pass&#233; глаголов 2-ой группы оканчивается на <b>-i</b>:</p>
<span class='clFr'>parler&nbsp;&#151; parl&#233;, choisir&nbsp;&#151; choisi</span>
<p>Les r&#232;gles &#233;tudi&#233;es pas les &#233;l&#232;ves переводится в зависимости от контекста: правила, изучаемые или изученные студентами.</p>
<p>В предложении participe pass&#233; употребляется чаще всего в роли определения, оно ставится всегда после определяемого существительного и согласуется с ним в роде и числе:</p>
<span class='clFr'>Le professeur rend aux &#233;tudiants les devoirs corrig&#233;s.<br>
Ce sont des livres r&#233;unis par mon p&#232;re.</span>

<h2>Participe pr&#233;sent</h2>
<p>В предложении Danielle passait des heures &#224; causer avec des p&#234;cheurs <b>pr&#233;parant</b> leurs lignes et leurs filets глагольная форма <b>pr&#233;parant</b> является причастием настоящего времени&nbsp;&#151; <b>participe pr&#233;sent</b>.</p>
<p>Participe present образуется от основы 1-го лица множественного числа настоящего времени глагола путем прибавления окончания <b>-ant</b>:</p>
<span class='clFr'>nous pr&#233;par-ons&nbsp;&#151; pr&#233;par<b>ant</b><br>
nous choisiss-ons&nbsp;&#151; choisiss<b>ant</b><br>
nous ven-ons&nbsp;&#151; ven<b>ant</b></span>
<p>Три глагола имеют особую форму:</p>
<span class='clFr'>&#234;tre&nbsp;&#151; &#233;tant, avoir&nbsp;&#151; ayant, savoir&nbsp;&#151; sachant.</span>
<p>Participe pr&#233;sent, относящийся к существительному, переводится на русский язык причастием действительного залога несовершенного вида (настоящего или прошедшего времени) и выражает действие, происходящее одновременно с действием главного глагола:</p>
<span class='clFr'><table><tr><td>Elle causait avec les p&#234;cheurs pr&#233;parant luers lignes et leurs filets</td><td>Она разговаривала с рыбаками, готовившими (готовящими) свои удочки и сети.</td></tr><tr><td>Il &#233;tait debout devant la fen&#234;tre donnant sur le jardin.</td><td>Он стоял у окна, выходящего (выходившего) в сад.</td></tr><tr><td>Les trains venant du Midi arrivent &#224; la gare de Lyon.</td><td>Поезда, идущие с юга Франции, прибывают на Лионский вокзал.</td></tr></table></span>
<p>Participe pr&#233;sent&nbsp;&#151; неизменяющаяся глагольная форма.</p>

<h2>Accord du participe pass&#233; des verbes conjugues avec &#145;avoir&#146;</h2>
<p>Participe pass&#233; глаголов, спрягаемых с вспомогательным глаголом <b>avoir</b>, согласуется в роде и числе с прямым дополнением, если это дополнение находится перед причастием.</p>
<p>Прямое дополнение обычно находится перед причастием в трех случаях:</p>
<ol>
<li>если оно выражено приглагольным местоимением:
<span class='clFr'>R&#233;p&#233;tez votre question, s'il vous plait, je l'ai mal comprise.</span>
</li>
<li>если существительное является антецедентом придаточного определительного предложения:
<span class='clFr'>Fais-moi vois la letter que tu as &#233;crite.</span>
</li>
<li>в вопросительном предложении, вводимом вопросительным прилагательным <b>quel</b> или вопросительным наречием <b>combien</b>:
<span class='clFr'>Quels livres avez-vous achet&#233;s?<br>Combien de livres avez-vous choisis?</span></li></ol>
<h2>G&#233;rondif</h2>
<p>Глагольная форма <b>en riant</b> является деепричастием (g&#233;rondif). Она состоит из причастия настоящего времени глагола и частицы <b>en</b>.</p>
<p>Обычно g&#233;rondif переводится на русский язык также деепричастием, либо обстоятельственным придаточным предложением (времени или условия):</p>
<span class='clFr'><table><tr><td>Monsieur Bombonnel referma la portiere et s'en alla en riant.</td><td>Господин Бомбонель закрыл дверцу и ушел посмеиваясь.</td></tr><tr><td>En sortant (= quand je sortais) de la maison, j'ai rencontr&#233; mon ami.</td><td>Выходя (= когда я выходил) из дома, я встретил своего друга.</td></tr></table></span>
<p><b>Примечание:</b> местоимение, являющееся дополнением g&#233;rondif, ставится после частицы <b>en</b>:</p>
<span class='clFr'>En lui parlant, il la regarde attentivement.</span>

</div>
</div>
</body>
</html>
